[
    {
      "id": 0,
      "hotelName": "Abbaye de la Bussière",
      "restaurantName": "1131",
      "postalCode": "21360",
      "chef": "Guillaume Royer",
      "url": "https://www.relaischateaux.com/fr/france/bussiere-cote-d-or-la-bussiere-sur-ouche",
      "priceRange": "225-450€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/7bddafe3296968cd88a5a5d93f4b72594469fe40",
      "description": "Doté d’un lac et d’un jardin botanique, le parc de cette abbaye cistercienne du xiie siècle est empreint d'une longue tradition d’humilité, de paix et d’hospitalité et respire la tranquillité. Magnifiquement restaurée par la famille Cummings, l'Abbaye de la Bussière brille par son architecture discrète à l’extérieur, spectaculaire à l’intérieur, où la décoration a intégré d’anciennes fresques découvertes durant la rénovation du bâtiment. Meubles anciens et tissus soyeux déploient un raffinement sans ostentation, d’une pure élégance. Vous dînerez dans un décor de cathédrale et goûterez les délices d’une carte des vins qui offre le meilleur de la Bourgogne.",
      "restaurantUrl": "https://restaurant.michelin.fr//2e4epe8/1131-la-bussiere-sur-ouche",
      "restaurantPrices": "98 €",
      "nbStars": "1",
      "lat": "47.215813020000",
      "lng": "4.724140470000",
      "address": "La Bussière-sur-Ouche"
    },
    {
      "id": 1,
      "hotelName": "Anne de Bretagne",
      "restaurantName": "Anne de Bretagne",
      "postalCode": "44770",
      "chef": "Mathieu Guibert",
      "url": "https://www.relaischateaux.com/fr/france/annedebretagne-loire-atlantique-la-plaine-sur-mer",
      "priceRange": "130-280€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/34075dd2a01a31e71a79c5e8dd8fc16ac54fc5a8",
      "description": "Posée face à l’océan, sur la Côte de Jade, la charmante maison accueille les gourmets dans un cadre époustouflant, la vue imprenable sur la mer émerveille tant depuis le restaurant que depuis les suites. En cuisine, où l’iode est le marqueur principal, Mathieu Guibert fait la part belle aux poissons et aux fruits de mer de la région. Le chef met également un point d’honneur à la sélection des produits de la terre qui entrent dans la composition de ses plats, il connaît bien les producteurs qui l’entourent et met en lumière toute la beauté et la complexité des produits locaux. Une véritable balade gustative au cœur du Pays de Retz.",
      "restaurantUrl": "https://restaurant.michelin.fr//2ciults/anne-de-bretagne-la-plaine-sur-mer",
      "restaurantPrices": "De 39 € à 77 €",
      "nbStars": "2",
      "lat": "47.155020000000",
      "lng": "-2.212800000000",
      "address": "La Plaine sur Mer"
    },
    {
      "id": 2,
      "hotelName": "Assiette Champenoise",
      "restaurantName": "Assiette Champenoise",
      "postalCode": "51430",
      "chef": "Arnaud Lallement",
      "url": "https://www.relaischateaux.com/fr/france/assiette-champenoise-champagne-ardenne-tinqueux",
      "priceRange": "245-360€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/bbae8cd78bee1c6cba8d90e9d59f3bd6cc13713a",
      "description": "Les apparences sont parfois trompeuses ! Derrière les murs de cette belle maison bourgeoise se cache un décor très contemporain fait de lignes droites, d’équipements dernier cri et de meubles design. Fondée par leurs parents il y a près de 40 ans, l’Assiette Champenoise est aujourd’hui tenue par Arnaud Lallement en cuisine, Magali, sa femme, en salle et Mélanie, sa soeur, qui ont à coeur de perpétuer la tradition familiale de l’hospitalité. Ancrée dans sa région, elle propose de découvrir les meilleurs champagnes dans le confort douillet du bar ou la cuisine maintes fois primée de ce jeune Chef qui célèbre avec inventivité la qualité des produits. Jardin, terrasse et piscine complètent harmonieusement cette belle adresse.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cliodi/assiette-champenoise-tinqueux",
      "restaurantPrices": "De 95 € à 185 €",
      "nbStars": "3",
      "lat": "49.247360000000",
      "lng": "4.001700000000",
      "address": "Tinqueux"
    },
    {
      "id": 3,
      "hotelName": "Au Crocodile",
      "restaurantName": "Au Crocodile",
      "postalCode": "67000",
      "chef": "Franck Pelux",
      "url": "https://www.relaischateaux.com/fr/france/crocodile-bas-rhin",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/041067c3d196a9b5499676f4748f8b9fcc7928b4",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//kl196wcf/au-crocodile-strasbourg",
      "restaurantPrices": "De 48 € à 148 €",
      "nbStars": "1",
      "lat": "48.583722000000",
      "lng": "7.747566000000",
      "address": "Strasbourg"
    },
    {
      "id": 5,
      "hotelName": "Auberge de l’Île Barbe",
      "restaurantName": "Auberge de l'Île Barbe",
      "postalCode": "69009",
      "chef": "Jean-Christophe Ansanay-Alex",
      "url": "https://www.relaischateaux.com/fr/france/aubergedelile-rhone-lyon",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/f48dcc07c91e1a8418470aa93a30bf5f05d6e964",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//29tj1pj/auberge-de-lile-barbe-lyon-09",
      "restaurantPrices": "De 50 € à 158 €",
      "nbStars": "1",
      "lat": "45.797620000000",
      "lng": "4.832770000000",
      "address": "Lyon"
    },
    {
      "id": 6,
      "hotelName": "Auberge des Glazicks",
      "restaurantName": "L'Auberge des Glazicks",
      "postalCode": "29550",
      "chef": "Olivier Bellin",
      "url": "https://www.relaischateaux.com/fr/france/auberge-des-glazicks-plomodiern",
      "priceRange": "216-366€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/102f7ea1be0c82a1f2bc72d6a7d199a9c515a28a",
      "description": "Tout d’abord, ce fut une maréchalerie, puis une auberge approvisionnée par la ferme attenante où se retrouvaient ouvriers et villageois. Aujourd’hui, Olivier Bellin, qui a pris la suite de sa grandmère et de sa mère, interprète sa version – moderne – d’une cuisine « terre-mer » imprégnée d’histoire. Les poissons proviennent de pêche sauvage, les légumes sont bios et les viandes fournies par de petits producteurs. Magnifiés dans des plats aux parfums intenses, ils séduisent toujours les Bretons et attirent les voyageurs, qui apprécient de séjourner dans une des chambres au décor très contemporain. Les jours de beau temps, la vue magnifique sur la baie de Douarnenez apporte la touche finale.",
      "restaurantUrl": "https://restaurant.michelin.fr//2akhln2/lauberge-des-glazicks-plomodiern",
      "restaurantPrices": "De 60 € à 225 €",
      "nbStars": "2",
      "lat": "48.180390000000",
      "lng": "-4.235130000000",
      "address": "Plomodiern"
    },
    {
      "id": 7,
      "hotelName": "Auberge des Templiers",
      "restaurantName": "Auberge des Templiers",
      "postalCode": "45290",
      "chef": "Martin Simonart",
      "url": "https://www.relaischateaux.com/fr/france/templiers-loiret-boismorand",
      "priceRange": "155-310€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/bbce3b33b4815598a47d48aac2a522ce551fb8b4",
      "description": "C’est en 1954 que la famille Dépée a fait de cet ancien relais de poste l’un des premiers Relais & Châteaux. Tout n’est que charme et quiétude dans cette étape au sommet de la gastronomie, entre les châteaux de la Loire et les vignobles de Sancerre et de Pouilly. Découvrez le rare bonheur de dormir sous un toit de chaume et laissez-vous séduire par la cuisine du Chef Martin Simonart au restaurant avec vue sur les chênes séculaires. Au menu : le foie gras de canard du Sud-Ouest, en « Soupe Sèche », Cassis et Pommes Tapées, Tapioca Soufflé – magique – et le L’AGNEAU FERMIER, Rôti, Carottes en Variation de Textures, Parfum de Sarriette. Ces mets célestes sont mis en valeur par les vins d’une cave prestigieuse.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bicgcl/auberge-des-templiers-les-bezards",
      "restaurantPrices": "De 70 € à 160 €",
      "nbStars": "1",
      "lat": "47.801009920000",
      "lng": "2.739924830000",
      "address": "Boismorand"
    },
    {
      "id": 8,
      "hotelName": "Auberge du Jeu de Paume",
      "restaurantName": "La Table du Connétable",
      "postalCode": "60500",
      "chef": "Julien Lucas",
      "url": "https://www.relaischateaux.com/fr/france/jeudepaume-oise-chantilly",
      "priceRange": "235-1200€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/e5840ba4716dcc961b9d7154c2b31b3e9b2bc3a5",
      "description": "Située au sein du Domaine de Chantilly, entre les jardins du château et les Grandes Écuries, l’auberge tient son nom de l’ancien Jeu de Paume, qui abrite aujourd’hui les peintures monumentales du musée Condé. Héritées de Le Nôtre et de Mansart, la sobriété de ses lignes et l’élégance de ses aménagements font écho à un certain art de vivre à la française. Le restaurant La Table du Connétable propose une carte traditionnelle et créative, tandis que les bibliothèques et la cheminée du Bar du Jardin d’Hiver créent une ambiance chaleureuse propice à la rêverie. La lumière diffuse et les mosaïques colorées du spa complètent cette retraite idéale à quelques kilomètres de Paris.",
      "restaurantUrl": "https://restaurant.michelin.fr//jgutdlg/la-table-du-connetable-chantilly",
      "restaurantPrices": "De 67 € à 161 €",
      "nbStars": "1",
      "lat": "49.194040000000",
      "lng": "2.480580000000",
      "address": "Chantilly"
    },
    {
      "id": 9,
      "hotelName": "Baumanière Hôtel & Spa",
      "restaurantName": "L'Oustau de Baumanière",
      "postalCode": "13520",
      "chef": "Glenn Viel",
      "url": "https://www.relaischateaux.com/fr/france/baumaniere-hotel-spa-les-baux-de-provence",
      "priceRange": "225-665€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/a5ff3baa5013434f8276c45b5da5995ab58be1c6",
      "description": "Issu de la fusion de La Cabro d’Or et de l’Oustau de Baumanière, Baumanière incarne l’art de vivre en Méditerranée en un lieu magique fréquenté par les plus grandes personnalités du monde culturel et politique, domaine fondé par Raymond Thuilier \"monument historique \" de la haute gastronomie selon Gault et Millau. Jean-André Charial succède à son grand-père en 1969  et dirigera les cuisines avec brio jusqu'à aujourd'hui. Ayant passé la main cette année, ce chef respecté est devenu désormais maître du domaine. Baumanière demeure un lieu unique ouvert sur l’exceptionnelle nature minérale des Baux-de-Provence et composé de cinq bâtisses : l’Oustau, centre historique, la Guigou, mas provençal, le Manoir du XVIIIe siècle et enfin Carita et Flora, deux écrins champêtres. C’est aussi deux restaurants gastronomiques, l’Oustau de Baumanière – une institution où l’on apprécie la cuisine épurée, subtile et simple du chef – et La Cabro d’Or. Une  table d’hôte pour déjeuner, un bar et de nombreuses terrasses les complètent. Le domaine dispose en outre d’un spa, de trois piscines extérieures et d’un court de tennis.",
      "restaurantUrl": "https://restaurant.michelin.fr//28tn79w/loustau-de-baumaniere-les-baux-de-provence",
      "restaurantPrices": "De 100 € à 220 €",
      "nbStars": "2",
      "lat": "43.739681590000",
      "lng": "4.787717140000",
      "address": "Les Baux-de-Provence"
    },
    {
      "id": 10,
      "hotelName": "Brittany & Spa",
      "restaurantName": "Le Brittany",
      "postalCode": "29681",
      "chef": "Loic Le Bail",
      "url": "https://www.relaischateaux.com/fr/france/brittany-finistere-roscoff",
      "priceRange": "155-320€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/71b392c296195f144edddf5db2ced46615182c7f",
      "description": "Autrefois port de contrebande et refuge de corsaires, la ville de Roscoff est restée une destination à part, avec ses vagues d’émeraude, ses maisons de pêcheurs en granit et ses manoirs nichés dans les falaises. Votre repaire : une ancienne propriété de négociants comprenant piscine, spa et accès à la plage. Le chef vous régalera par la qualité de ses poissons et crustacés, directement achetés auprès des pêcheurs locaux. Sa cuisine respire la Bretagne d’aujourd’hui et fait plaisir à voir, à sentir, à déguster ! Un quart d’heure de bateau suffit pour découvrir l'île de Batz, perle « tropicale » avec palmiers et plages de sable fin, égarée comme par magie dans la Manche.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cnbixn/le-brittany-roscoff",
      "restaurantPrices": "De 58 € à 68 €",
      "nbStars": "1",
      "lat": "48.724648570000",
      "lng": "-3.971977860000",
      "address": "Roscoff"
    },
    {
      "id": 14,
      "hotelName": "Château Cordeillan-Bages",
      "restaurantName": "Château Cordeillan-Bages",
      "postalCode": "33250",
      "chef": "Julien Lefebvre",
      "url": "https://www.relaischateaux.com/fr/france/cordeillan-gironde-pauillac",
      "priceRange": "199-399€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/a88d2a44145d545cb8a655a5d3d9f7e35560ce90",
      "description": "Sur la route des châteaux, aux portes de Bordeaux et adossé au Château Lynch-Bages, grand cru classé de Pauillac, cette chartreuse confidentielle du XVIIe siècle invite à découvrir tout un art de vivre. Autour du jardin, les chambres lumineuses à la décoration sobre et intemporelle, les salons de style résidentiel, la piscine extérieure, le sauna et les terrasses en bordure des vignes créent un écrin de bien-être. Au restaurant, le chef sublime les produits du Sud-Ouest et propose un dialogue étonnant entre une cuisine contemporaine savoureuse et les grands crus du Bordelais. Arrivée en hélicoptère, visite de châteaux, cours de dégustation, élaboration de son propre vin, flâneries au village... Découvrez l'art de recevoir du Médoc épicurien.",
      "restaurantUrl": "https://restaurant.michelin.fr//2chq5p0/chateau-cordeillan-bages-pauillac",
      "restaurantPrices": "De 75 € à 155 €",
      "nbStars": "1",
      "lat": "45.180590000000",
      "lng": "-0.752010000000",
      "address": "Pauillac"
    },
    {
      "id": 15,
      "hotelName": "Château Lafaurie-Peyraguey Hôtel & Restaurant LALIQUE",
      "restaurantName": "Lalique",
      "postalCode": "33210",
      "chef": "Jérôme Schilling",
      "url": "https://www.relaischateaux.com/fr/france/chateau-lafaurie-peyraguey-lalique-bommes",
      "priceRange": "250-475€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/c13704318ed05d192bbb85a72aa14cd53172a378",
      "description": "Les premiers murs du Château furent édifiés dès le xiiie siècle et les premières vignes plantées il y a 400 ans. Consacré Premier Grand Cru Classé en 1855, cette propriété de prestige a été rénovée par la Maison Lalique qui y a insufflé rafinement et modernité, créant un havre de paix où les mondes du cristal et du vin fusionnent. Les chambres et suites déclinent cet univers élégant et offrent une vue saisissante sur les vignes de la propriété. Macérations, infusions, cristallisations, le vin est une source inépuisable d’inspiration pour la cuisine, ciselée et subtile, du chef Jérôme Schilling. Dans les quatre caves du restaurant, sont abritées 350 000 bouteilles dont les plus Grands Crus Classés de Bordeaux.",
      "restaurantUrl": "https://restaurant.michelin.fr//3803186/lalique-bommes",
      "restaurantPrices": "De 65 € à 245 €",
      "nbStars": "1",
      "lat": "44.553820000000",
      "lng": "-0.341320000000",
      "address": "Bommes"
    },
    {
      "id": 16,
      "hotelName": "Château de Bagnols",
      "restaurantName": "1217",
      "postalCode": "69620",
      "chef": "Jean-Alexandre Ouaratta",
      "url": "https://www.relaischateaux.com/fr/france/bagnols-rhone-alpes",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/65b0719d69387b4299b626533148a3509d014b30",
      "description": "Forteresse magnifiée par huit siècles d’art de vivre à la française, le Château de Bagnols domine le vignoble du Beaujolais. 1217 comme l’année où tout a commencé, et comme le restaurant orné d’une monumentale cheminée gothique. Jean-Alexandre Ouaratta, chef accompli, y joue de l’épure et de la couleur pour honorer les richesses du terroir des monts du Lyonnais. Le château est un voyage dans l’histoire à travers une collection d’appartements lumineux et richement décorés de fresques, tapisseries et cheminées d’époque. Le chai, lui, a été métamorphosé par le bois pour un design très contemporain, tandis que des suites au parfum de campagne ouvrent sur un florissant jardin à la française.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bfuk4c/1217-bagnols",
      "restaurantPrices": "De 65 € à 140 €",
      "nbStars": "1",
      "lat": "45.917550000000",
      "lng": "4.608050000000",
      "address": "Bagnols"
    },
    {
      "id": 26,
      "hotelName": "Château de Mercuès",
      "restaurantName": "Le Duèze",
      "postalCode": "46090",
      "chef": "Julien Poisot",
      "url": "https://www.relaischateaux.com/fr/france/mercues-lot-mercues",
      "priceRange": "330-490€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/95c63f8b31973634cf4c1018e9d4612695006ff7",
      "description": "Séjourner dans ce château du XIIIème Siècle dominant la vallée du Lot vous fera vivre une expérience unique : une authentique plongée dans l’histoire de France, au Moyen Âge. Édifié sur un promontoire rocheux, ce fut la résidence d’été des comtes-évêques de Cahors, durant plusieurs siècles. Aujourd’hui, le chef trouve son inspiration chez les producteurs locaux et sa table a acquis une réputation internationale pour les merveilles qu’il concocte avec les truffes noires de Lalbenque, le safran et l’agneau du Quercy. La carte s’articule autour des grands vins de Malbec et du cru produit et élevé au château, car avant d'en être le propriétaire, M. Vigouroux en est le vigneron.",
      "restaurantUrl": "https://restaurant.michelin.fr//2blc3qr/le-dueze-mercues",
      "restaurantPrices": "De 39 € à 155 €",
      "nbStars": "1",
      "lat": "44.496602160000",
      "lng": "1.394745490000",
      "address": "Mercuès"
    },
    {
      "id": 33,
      "hotelName": "Château de Valmer",
      "restaurantName": "La Palmeraie",
      "postalCode": "83420",
      "chef": "Jimmy Coutel",
      "url": "https://www.relaischateaux.com/fr/france/chateau-de-valmer-la-croix-valmer",
      "priceRange": "265-675€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/44d86f0b903156b2859f92118712e9d824bc50de",
      "description": "À 300 m de la mer, niché dans une vaste propriété de six hectares, entre vignes biologiques et campagne provençale, le Château de Valmer est une ancienne pension de famille qui, au fil du temps, s’est transformée en hôtel de luxe.\nPropriétaire depuis 1946, la famille Rocchietta-Montloin a toujours cultivé l’Art du bien recevoir. Les hôtes disposent de chambres chic et cosy, cabanes perchées dans les arbres, résidences, et d’un restaurant gastronomique étoilé à la cuisine inspirée des produits bio du jardin. \nEn empruntant la majestueuse allée de palmiers, ils accèdent à la plage privée face aux îles d’Or.\nUn magnifique spa lumineux ouvert sur le parc et une grande piscine extérieure chauffée parachèvent cette invitation à la détente et à la relaxation.",
      "restaurantUrl": "https://restaurant.michelin.fr//2btuhm0/la-palmeraie-la-croix-valmer",
      "restaurantPrices": "De 28 € à 65 €",
      "nbStars": "1",
      "lat": "43.187737092541",
      "lng": "6.590642265193",
      "address": "La Croix-Valmer"
    },
    {
      "id": 34,
      "hotelName": "Château de la Treyne",
      "restaurantName": "Château de la Treyne",
      "postalCode": "46200",
      "chef": "Stéphane Andrieux",
      "url": "https://www.relaischateaux.com/fr/france/treyne-lot-lacave",
      "priceRange": "200-530€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/71114e44f8523dc4a44941fca00aeb7cdbe118a3",
      "description": "La tour surplombe de si près la rivière qu'il semble que le château flotte sur ses eaux. Situé entre le Lot – surnommé Terre des merveilles – et la Dordogne – qui abrite plus de mille châteaux – le Château de la Treyne est un lieu de séjour idéal pour partir à la découverte d’une région exceptionnelle. Le chef revisite la cuisine de terroir, travaillant le foie gras bien sûr, ou l'agneau des causses du Quercy. Ce dîner des plus exquis vous sera servi dans le grand salon Louis-XIII ou sur la terrasse suspendue au-dessus de la Dordogne. Emplissez vos poumons d'un bol d'air pur et ouvrez grands les yeux pour vous imprégner de toute la majesté du cadre.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c38ubh/chateau-de-la-treyne-lacave",
      "restaurantPrices": "De 50 € à 146 €",
      "nbStars": "1",
      "lat": "44.849534300000",
      "lng": "1.525504900000",
      "address": "Lacave"
    },
    {
      "id": 36,
      "hotelName": "Château d’Adoménil",
      "restaurantName": "Château d'Adoménil",
      "postalCode": "54300",
      "chef": "Cyril Leclerc",
      "url": "https://www.relaischateaux.com/fr/france/adomenil-meurthe-et-moselle-luneville",
      "priceRange": "200-290€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/fe5194fcfef3a56438f7c10cd59178b8ea8f4c05",
      "description": "Ce délicieux château est situé à deux pas de Lunéville, une cité où Voltaire se sentait, écrivait-il, « comme à Versailles ». Près de ce petit Versailles des ducs de Lorraine, vous pourrez découvrir les cristalleries de Baccarat et à Nancy, la célèbre place Stanislas, inscrite au patrimoine de l’Unesco. L'Adoménil est un bâtiment du xviiie siècle magnifiquement restauré et rehaussé de subtiles touches de modernité. Le Chef étoilé Cyril Leclerc y crée une cuisine gourmande et audacieuse qui met à l’honneur les produits frais, issus pour la plupart du terroir lorrain. Le service attentionné et l’excellente cuisine conjuguent le meilleur du passé et du présent.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c5ztru/chateau-dadomenil-luneville",
      "restaurantPrices": "De 69 € à 150 €",
      "nbStars": "1",
      "lat": "48.591310000000",
      "lng": "6.490890000000",
      "address": "Lunéville"
    },
    {
      "id": 38,
      "hotelName": "Clarance Hôtel",
      "restaurantName": "La Table",
      "postalCode": "59000",
      "chef": "Thibaut Gamba",
      "url": "https://www.relaischateaux.com/fr/france/clarance-hotel-nord",
      "priceRange": "170-560€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/1ae3569ec4518ccc5c3b5f2e6ae3c584adb6e05b",
      "description": "Les chambres s’ouvrent sur un jardin clos, petite oasis de verdure où poussent les herbes, fruits et légumes bios qui fournissent le restaurant. On est pourtant au cœur du vieux Lille, dans un hôtel particulier du XVIIIe siècle aux belles lignes classiques. Garants d’un indéniable cachet, plafonds, parquets et menuiseries d’époque ont été conservés et se marient avec audace à la décoration contemporaine des chambres ainsi qu’aux œuvres d’art disséminées dans l’hôtel : celui-ci a en effet été conçu comme un véritable lieu culturel. Au restaurant, le chef élabore une cuisine créative et « ébouriffée », privilégiant les produits locaux et de saison.",
      "restaurantUrl": "https://restaurant.michelin.fr//ua271jkd/la-table-lille",
      "restaurantPrices": "De 49 € à 95 €",
      "nbStars": "1",
      "lat": "50.638690000000",
      "lng": "3.057201400000",
      "address": "Lille"
    },
    {
      "id": 40,
      "hotelName": "Domaine Les Crayères",
      "restaurantName": "Le Parc Les Crayères",
      "postalCode": "51100",
      "chef": "Philippe Mille",
      "url": "https://www.relaischateaux.com/fr/france/crayeres-marne-reims",
      "priceRange": "380-770€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/212bd2a66702672857b38bc0666b1d3d36ed339f",
      "description": "Les Crayères : un établissement mythique au coeur de Reims, discrètement lové dans un parc de sept hectares à la végétation verdoyante. Cette ancienne demeure de la famille de Polignac recompose et modernise à chaque instant le style « château » dans une atmosphère d’élégance et de raffinement qui vous enveloppe. Chambres et suites vous attendent, décorées avec le souci du détail propre au plus pur style classique français. L’accueil chaleureux, le service impeccable et la table gastronomique doublement étoilée du Chef Philippe Mille, Meilleur Ouvrier de France, et la carte des vins qui propose plus de 600 références de champagne font de ce lieu l’endroit idéal pour découvrir ce que la région a de meilleur.",
      "restaurantUrl": "https://restaurant.michelin.fr//2clh5yg/le-parc-les-crayeres-reims",
      "restaurantPrices": "De 70 € à 190 €",
      "nbStars": "2",
      "lat": "49.241080000000",
      "lng": "4.052630000000",
      "address": "Reims"
    },
    {
      "id": 41,
      "hotelName": "Domaine de Rochevilaine",
      "restaurantName": "Domaine de Rochevilaine",
      "postalCode": "56190",
      "chef": "Maxime Nouail",
      "url": "https://www.relaischateaux.com/fr/france/rochevilaine-morbihan-billiers",
      "priceRange": "213-656€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b4c5d03a1f653b7ae0eff6b397740e2063c59e73",
      "description": "Bertrand Jaquet, le propriétaire du Domaine de Rochevilaine, a une vraie passion pour la Bretagne et manifeste un désir évident de la partager avec ses clients. Vous serez séduit par le décor typiquement breton sur l’estuaire de la Vilaine, avec ses falaises découpées et ses flots bleus. Dégustez un homard breton, le meilleur au monde, au restaurant face à la mer, où l’on se sent un peu comme sur le pont d’un paquebot. Prêtez l’oreille au bruit des vagues pendant un soin revivifiant au spa, pourquoi pas « la table phénicienne », massage breveté par l’établissement. Bertrand Jaquet est également amateur d’art, comme en témoigne la belle galerie de l’hôtel.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bij0t1/domaine-de-rochevilaine-billiers",
      "restaurantPrices": "De 44 € à 110 €",
      "nbStars": "1",
      "lat": "47.515330000000",
      "lng": "-2.501970000000",
      "address": "Billiers"
    },
    {
      "id": 44,
      "hotelName": "Flocons de Sel",
      "restaurantName": "Flocons de Sel",
      "postalCode": "74120",
      "chef": "Emmanuel Renaut",
      "url": "https://www.relaischateaux.com/fr/france/flocons-haute-savoie-megeve",
      "priceRange": "290-515€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/3be5f3fe231e6819b3acebf5e224eb661d985b83",
      "description": "Sur les hauteurs de Megève, le Chef Emmanuel Renaut, Meilleur Ouvrier de France et triplement étoilé, propose une cuisine intemporelle au goût de montagne, imaginative et colorée. Il ose la couleur, l’amertume, l’acidité là où elles n’existaient pas, ce qui rend chaque plat original et surprenant. Sa cuisine ressemble au paysage, avec des parties douces, ondulées, puis, comme une divine surprise, des sommets sans limites. Vous pourrez suivre Emmanuel Renaut en montagne à la découverte des champignons, des fleurs et de la vie sauvage. Côté hôtel, plusieurs chalets allient fonctionnalité et design, dans une atmosphère cosy et un style loft. Les soins du spa s’inspirent de la montagne : sapins, fleurs et eau de Megève.",
      "restaurantUrl": "https://restaurant.michelin.fr//29wzk9t/flocons-de-sel-megeve",
      "restaurantPrices": "De 90 € à 168 €",
      "nbStars": "3",
      "lat": "45.823565320000",
      "lng": "6.599851810000",
      "address": "Megève"
    },
    {
      "id": 52,
      "hotelName": "Hostellerie de Plaisance",
      "restaurantName": "Hostellerie de Plaisance",
      "postalCode": "33330",
      "chef": "Ronan Kervarrec",
      "url": "https://www.relaischateaux.com/fr/france/plaisance-gironde-saint-emilion",
      "priceRange": "455-595€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/ebdd1f7ff60e633986f0f1d7c8ab96b8fabf3c9f",
      "description": "Saint-Émilion : l’une des principales appellations du Bordelais, un nom familier aux oreilles des amateurs de grands vins. Dégustez quelques grands crus à l’Hostellerie de Plaisance où vos hôtes, Chantal et Gérard Perse, vous accueillent dans leur maison élégante et décontractée, avec une vue imprenable sur les vignobles et le village médiéval inscrit au patrimoine de l’Unesco, un vrai bijou. La décoration intérieure excelle dans l’art de mêler raffinement et confort. Au restaurant, laissez-vous gâter par le chef et sa cuisine inspirée au fil des saisons, par les produits du marché et les trésors fournis par les producteurs régionaux.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cp6y7n/hostellerie-de-plaisance-saint-emilion",
      "restaurantPrices": "De 68 € à 156 €",
      "nbStars": "2",
      "lat": "44.893579028626",
      "lng": "-0.156536019084",
      "address": "Saint-Emilion"
    },
    {
      "id": 53,
      "hotelName": "Hotel & Restaurant Thierry Drapeau",
      "restaurantName": "Thierry Drapeau",
      "postalCode": "85260",
      "chef": "Thierry Drapeau",
      "url": "https://www.relaischateaux.com/fr/france/thierrydrapeau-vendee-saint-sulpice-le-verdon",
      "priceRange": "138-219€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/747d75fa890f5563edd9f3dafb67021997e67dd6",
      "description": "Les beaux jardins à la française et les murs historiques du Logis de la Chabotterie, haut-lieu de la guerre de Vendée où fut arrêté le général Charette en 1796, créent le décor enchanteur de ce restaurant renommé. Inspiré par la nature qui l’entoure et la qualité des produits de sa région, le Chef doublement étoilé Thierry Drapeau enrichit chaque jour sa cuisine du terroir d’une touche artistique. Préférant les herbes aux épices, il crée une « cuisine florale » parfumée et colorée. La sarriette accompagne ainsi telle entrée autour de l’asperge, tandis que la mousseline de vitelottes apporte une belle touche violette à la brandade de cabillaud délicatement relevée de suc de persil.",
      "restaurantUrl": "https://restaurant.michelin.fr//2dnrb62/thierry-drapeau-saint-sulpice-le-verdon",
      "restaurantPrices": "De 58 € à 148 €",
      "nbStars": "1",
      "lat": "46.879411540000",
      "lng": "-1.406631210000",
      "address": "Saint-Sulpice-le-Verdon"
    },
    {
      "id": 54,
      "hotelName": "Hotel Ile de la Lagune Thalasso & Spa",
      "restaurantName": "L'Almandin",
      "postalCode": "66750",
      "chef": "Christophe Schmitt",
      "url": "https://www.relaischateaux.com/fr/france/ile-de-la-lagune-saint-cyprien",
      "priceRange": "170-420€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/f324b09a4accf27a6d1db4edfbf8b0b48cf5effd",
      "description": "Dans un cœur de verdure sur une petite île privée de la lagune de Saint-Cyprien, cet hôtel contemporain est un véritable cocon bordé par la Méditerranée et les Pyrénées. Baignées de soleil, les chambres invitent à l’abandon dans leur décor maritime inspiré des bateaux Riva. Sur le toit, la piscine d’eau de mer chauffée toute l’année offre une vue panoramique sur toute la lagune, et le spa-thalasso propose des soins personnalisés dans une ambiance exclusive. Au restaurant étoilé Michelin, le chef compose une cuisine méditerranéenne de saison à partir de produits locaux magnifiés par ses associations subtiles.",
      "restaurantUrl": "https://restaurant.michelin.fr//2as8r3a/lalmandin-saint-cyprien-plage",
      "restaurantPrices": "De 30 € à 108 €",
      "nbStars": "1",
      "lat": "42.609330000000",
      "lng": "3.035930000000",
      "address": "Saint-Cyprien"
    },
    {
      "id": 55,
      "hotelName": "Hôtel & Spa du Castellet",
      "restaurantName": "Christophe Bacquié",
      "postalCode": "83330",
      "chef": "Christophe Bacquié",
      "url": "https://www.relaischateaux.com/fr/france/castellet-var-le-castellet",
      "priceRange": "210-630€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/7bacf7f5b45e6792cda5661a38ffe4e3afee5cdb",
      "description": "Aux abords d’une forêt de pins parasols, dominant la Méditerranée, l’Hôtel du Castellet est l’adresse de charme de la région : meubles patinés, fontaines de marbre, les chambres sont peintes dans des tons de miel, de lavande ou de raisin et les terrasses ensoleillées incitent au farniente. Le Chef Christophe Bacquié, Meilleur Ouvrier de France et triplement étoilé, a imposé son style dans le prestigieux restaurant gastronomique de l’hôtel, le Restaurant Christophe Bacquié. Sa cuisine est composée à partir des produits de saison méditerranéens, avec un clin d’oeil aux saveurs venues d’ailleurs. Pour une détente absolue : la piscine, le golf, le spa et l’ombre des gazébos où, le soir venu, un jeu de lumières souligne la beauté du parc.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bmu0gi/christophe-bacquie-le-castellet",
      "restaurantPrices": "De 135 € à 240 €",
      "nbStars": "3",
      "lat": "43.250874870000",
      "lng": "5.783515570000",
      "address": "Le Castellet"
    },
    {
      "id": 60,
      "hotelName": "Hôtel Les Barmes de l'Ours",
      "restaurantName": "La Table de l'Ours",
      "postalCode": "73150",
      "chef": "Antoine Gras",
      "url": "https://www.relaischateaux.com/fr/france/barmes-de-l-ours-savoie",
      "priceRange": "285-1155€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/cdce482acf0013f1d551802010b468b442c2eb22",
      "description": "Au pied de la fameuse piste olympique de Bellevarde, Les Barmes de l’Ours vous reçoivent dans une atmosphère authentique et raffinée. L’hôtel offre à chaque étage un décor chaleureux et original : Scandinave, Lodge des Amériques, Chalet d’alpage \nou Loft contemporain.\nLa Table de l’Ours, restaurant gastronomique, est réputée pour sa cuisine régionale de grande qualité tandis que la Rôtisserie et le Coin Savoyard déclinent pièces du boucher et spécialités locales dans une ambiance décontractée. \nSportifs et épicuriens apprécieront les services du pro-shop, la piscine et les 1 000 m² du spa. Enfin, un fumoir à cigares, un bowling et un espace de jeux consacré à la famille complètent cet éventail propice à l’évasion du corps et de l’esprit.",
      "restaurantUrl": "https://restaurant.michelin.fr//2dpd99z/la-table-de-lours-val-disere",
      "restaurantPrices": "De 95 € à 160 €",
      "nbStars": "1",
      "lat": "45.447940200000",
      "lng": "6.975334640000",
      "address": "Val d'Isère"
    },
    {
      "id": 62,
      "hotelName": "Hôtel Restaurant Auberge du Père Bise – Jean Sulpice",
      "restaurantName": "Jean Sulpice",
      "postalCode": "74290",
      "chef": "Jean Sulpice",
      "url": "https://www.relaischateaux.com/fr/france/bise-haute-savoie-talloires",
      "priceRange": "229-659€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/5b9969bef124bef3689b67218c82e0cd1de617a3",
      "description": "Située sur les rives du lac d’Annecy et entourée par les massifs protecteurs, l’Auberge du père Bise est un lieu authentique et paisible qui invite à la détente. Une situation unique, les pieds dans l’eau et la tête vers les montagnes… Reprise par le chef Jean Sulpice et son épouse Magali, cette belle demeure a longtemps été le témoin de la richesse de notre patrimoine gastronomique. Passionné par la nature qui est devenue au fil du temps sa signature, le chef Jean Sulpice navigue au sein du terroir de Savoie qui lui est cher et qu’il explore avec créativité, liberté et gourmandise. Un hôtel de 23 chambres et suites, un restaurant gastronomique, un bistrot, une boutique d’épicerie fine, nous vous invitons à découvrir une nouvelle auberge du père Bise par Jean Sulpice.",
      "restaurantUrl": "https://restaurant.michelin.fr//3636676/jean-sulpice-talloires-montmin",
      "restaurantPrices": "De 105 € à 225 €",
      "nbStars": "2",
      "lat": "45.839825000000",
      "lng": "6.210745000000",
      "address": "Talloires - Montmin"
    },
    {
      "id": 63,
      "hotelName": "Hôtel Restaurant Clos des Sens - Laurent PETIT",
      "restaurantName": "Le Clos des Sens",
      "postalCode": "74940",
      "chef": "Laurent Petit",
      "url": "https://www.relaischateaux.com/fr/france/clos-des-sens-haute-savoie",
      "priceRange": "230-325€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/77f5dedea4773d634bae8a6173a081a642311e08",
      "description": "Dominant le lac d’Annecy et face au massif des Bauges, Le Clos des Sens est une maison historique et confidentielle de 1866. Entre préciosité contemporaine, rusticité et vraie authenticité, l’art de la table dialogue au fil des œuvres d’art, et met en scène les créations culinaires de Laurent Petit. La cuisine du chef, lacustre et végétale, 100 % locavore, est un hymne aux trois lacs savoyards, le Léman, Annecy et le Bourget. \nLe salon-cheminée design, la belle terrasse aux marronniers centenaires, mais aussi le bassin de nage que borde un remarquable jardin d’aromates, se prêtent à la rêverie. Quant aux chambres très spacieuses, elles séduisent par leur forte personnalité.",
      "restaurantUrl": "https://restaurant.michelin.fr//28pf13h/le-clos-des-sens-annecy-le-vieux",
      "restaurantPrices": "De 78 € à 198 €",
      "nbStars": "3",
      "lat": "45.918085220000",
      "lng": "6.144360580000",
      "address": "Annecy"
    },
    {
      "id": 64,
      "hotelName": "Hôtel Restaurant En Marge",
      "restaurantName": "En Marge",
      "postalCode": "31320",
      "chef": "Frank Renimel",
      "url": "https://www.relaischateaux.com/fr/france/hotel-restaurant-en-marge-aureville",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/6cdbe67c326729491ce0320bc86e8f30272b52f2",
      "description": "Sur les coteaux d’Aureville, dans la campagne toulousaine, Isabelle et Frank Renimel ont conçu un lieu accueillant et authentique, relevé d’une touche de fantaisie. Les murs de briques et de galets de l’ancienne ferme du xixe siècle ont été conservés, et côtoient des extensions aux lignes géométriques dans une belle harmonie. La décoration est simple, chaleureuse, agrémentée ça et là de couleurs vives, et les cinq chambres évoquent chacune une émotion (l’amusement, la gourmandise...). Sur la table, les plats émerveillent. Composés comme des tableaux, signés d’une fleur poussée au jardin, ils mettent en valeur le meilleur des produits régionaux, tels le cochon de lait ou le caviar de Pyrénées.",
      "restaurantUrl": "https://restaurant.michelin.fr//q8lel2a/en-marge-aureville",
      "restaurantPrices": "De 34 € à 145 €",
      "nbStars": "1",
      "lat": "43.490790000000",
      "lng": "1.440880000000",
      "address": "Aureville"
    },
    {
      "id": 69,
      "hotelName": "Hôtel-Spa La Bouitte – Restaurant René et Maxime Meilleur",
      "restaurantName": "René et Maxime Meilleur",
      "postalCode": "73440",
      "chef": "René et Maxime Meilleur",
      "url": "https://www.relaischateaux.com/fr/france/la-bouitte-savoie",
      "priceRange": "255-590€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/6faa3caec17d548a2c9cd7ecc830dc86699a0065",
      "description": "Dans un cadre idyllique au cœur du domaine skiable des Trois Vallées, La Bouitte vous ouvre depuis 1976 les portes d’une montagne sublimée et intemporelle. René et Maxime Meilleur, père et fils, ont façonné de leurs mains un chalet unique, ode à l’art savoyard. Caressante et pure, leur cuisine est le parfait équilibre entre simplicité et élégance, livrant une interprétation ciselée et malicieuse des meilleurs produits du terroir. La carte des vins est immense, et les soirées œnologiques incontournables pour les amateurs. Les salons et les chambres, délicieux cocons sculptés dans le bois, et surtout un accueil familial très attentionné, font de La Bouitte un lieu de vie au charme incomparable.",
      "restaurantUrl": "https://restaurant.michelin.fr//2avet55/rene-et-maxime-meilleur-saint-martin-de-belleville",
      "restaurantPrices": "De 149 € à 315 €",
      "nbStars": "3",
      "lat": "45.370440000000",
      "lng": "6.511300000000",
      "address": "Saint Martin de Belleville"
    },
    {
      "id": 71,
      "hotelName": "L'Auberge Basque",
      "restaurantName": "L'Auberge Basque",
      "postalCode": "64310",
      "chef": "Cédric Béchade",
      "url": "https://www.relaischateaux.com/fr/france/auberge-basque-saint-pee-sur-nivelle-pyrenees-atlantiques",
      "priceRange": "140-345€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/ca1b9b6386e4e633b615be7cf97425d99ff0cd42",
      "description": "À quelques kilomètres de l’Océan, face aux Pyrénées et à la Rhune, l’Auberge Basque propose une pause au calme, dans un territoire plein de caractère. Auberge traditionnelle d’un côté, cube moderniste de l’autre, la maison offre un beau contraste architectural que l’on retrouve dans la cuisine. Amoureux du Pays basque, formé dans les meilleurs restaurants parisiens, Cédric Béchade marie avec bonheur l’authenticité des produits régionaux avec le raffinement des assiettes, conçues comme des tableaux contemporains. Quelques chambres décorées avec douceur permettent de prolonger la découverte des montagnes basques.",
      "restaurantUrl": "https://restaurant.michelin.fr//2efx4u4/lauberge-basque-saint-pee-sur-nivelle",
      "restaurantPrices": "De 29 € à 71 €",
      "nbStars": "1",
      "lat": "43.367830000000",
      "lng": "-1.584360000000",
      "address": "Saint-Pée sur Nivelle"
    },
    {
      "id": 74,
      "hotelName": "La Bastide de Capelongue",
      "restaurantName": "La Bastide de Capelongue",
      "postalCode": "84480",
      "chef": "Édouard Loubet",
      "url": "https://www.relaischateaux.com/fr/france/capelongue-vaucluse-bonnieux-en-provence",
      "priceRange": "160-480€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/1dae551ff2141d36830b4fc57a5e1be91afc2a5c",
      "description": "Au coeur du triangle d’or du Luberon, cette bastide provençale élégante et raffinée vous invite à découvrir la cuisine aromatique et gourmande du Chef doublement étoilé Édouard Loubet. Sérénité et art de vivre sont les maîtres mots de cette prestigieuse maison où l’on vient goûter des moments simples et magiques : apprécier le confort des chambres raffinées, prendre un petit déjeuner au bord de la fontaine, siroter une tisane glacée près de la piscine entourée de lavande, partir pour une cueillette matinale et suivre un cours de cuisine avec le Chef, ou tout simplement profiter du coucher du soleil face au panorama exceptionnel sur le village de Bonnieux.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bj1jms/la-bastide-de-capelongue-bonnieux",
      "restaurantPrices": "De 100 € à 210 €",
      "nbStars": "2",
      "lat": "43.821450000000",
      "lng": "5.317710000000",
      "address": "Bonnieux en Provence"
    },
    {
      "id": 76,
      "hotelName": "La Bonne Étape",
      "restaurantName": "La Bonne Étape",
      "postalCode": "04160",
      "chef": "Jany Gleize",
      "url": "https://www.relaischateaux.com/fr/france/bonneetape-alpes-de-haute-provence-chateau-arnoux",
      "priceRange": "190-240€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/db2eed6d5304ca4eb5a78aec5664eb4d6f2978d8",
      "description": "Depuis des générations, la famille Gleize prend soin de ce relais de poste du xviie siècle. Les balcons, les jardins dallés, les petits volets vert amande sont l’oeuvre de Jany, le dernier de la lignée. Côté cuisine, il réinvente la tradition des recettes provençales de Gabrielle, la grand-mère – un accent, des racines. Le sucré est l’objet de soins minutieux, en hommage à Pierre, le père, confiseur. Vous goûterez la délicieuse glace au miel de lavande servie dans sa ruche. Un potager bio, jardin à l'anglaise mêlant les fleurs, les fruits et les légumes, donne le meilleur de la terre. Mieux qu’une « bonne étape » : un voyage de tous les sens, une escale naturelle vers le bonheur.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bp5jf6/la-bonne-etape-chateau-arnoux",
      "restaurantPrices": "De 35 € à 75 €",
      "nbStars": "1",
      "lat": "44.093450000000",
      "lng": "6.013570000000",
      "address": "Château-Arnoux"
    },
    {
      "id": 77,
      "hotelName": "La Chapelle Saint-Martin",
      "restaurantName": "Chapelle Saint-Martin",
      "postalCode": "87510",
      "chef": "Gilles Dudognon",
      "url": "https://www.relaischateaux.com/fr/france/chapelle-haute-vienne-nieul",
      "priceRange": "135-325€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/da7ea5e1e7ae51e335df5f2eb85be96c5d52dfa3",
      "description": "À quelques pas de Limoges se trouve un havre de paix et de verdure, où l’arboriculture a vu ses plus belles réalisations. Le temps semble s’être arrêté à La Chapelle Saint-Martin. Les hôtes peuvent y remonter le cours de l’histoire et s’immerger dans la vie d’une résidence privée de porcelainiers du xixe siècle. Si vous êtes sensible à la simple poésie d’un paysage, vous serez conquis par cette chapelle entourée de 35 hectares plantés d’arbres deux fois centenaires. Vous serez envoûté par les beautés de la campagne, le parc, ses étangs et son ponton qui invite à méditer. Si la maison et les jardins sont historiques, la cuisine suit une inspiration résolument moderne.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c4rgah/chapelle-saint-martin-nieul",
      "restaurantPrices": "De 55 € à 89 €",
      "nbStars": "1",
      "lat": "45.892850000000",
      "lng": "1.177550000000",
      "address": "Nieul"
    },
    {
      "id": 78,
      "hotelName": "La Côte Saint Jacques & Spa",
      "restaurantName": "La Côte Saint-Jacques",
      "postalCode": "89300",
      "chef": "Jean-Michel Lorain",
      "url": "https://www.relaischateaux.com/fr/france/la-cote-saint-jacques-yonne-joigny",
      "priceRange": "320-480€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/2c3c75300ada720b77074094127381bf6637eef1",
      "description": "La Côte Saint Jacques est une destination fascinante au coeur de la Bourgogne. Les agréables chambres ont, pour la plupart, de belles terrasses et le jacuzzi offre une vue panoramique sur les bords de l’Yonne. Avec des activités à satiété, entre cours de cuisine, flânerie le long du canal, piscine intérieure, spa et programmes spécialement conçus pour les enfants, vous n’aurez aucun mal à vous occuper. Le Chef propriétaire Jean-Michel Lorain, passionné, talentueux et volubile, vous accueillera au restaurant en ami, et pour peu que vous ayez de la chance, il vous glissera peut-être les secrets de ses recettes. La carte s’inscrit à la fois dans l’histoire de la maison et dans une modernité et une créativité qui respecte la magie des produits qu’apportent chaque jour les maraîchers, éleveurs, pécheurs et autres artisans de talent.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c2ma30/la-cote-saint-jacques-joigny",
      "restaurantPrices": "De 79 € à 238 €",
      "nbStars": "2",
      "lat": "47.983530000000",
      "lng": "3.384980000000",
      "address": "Joigny"
    },
    {
      "id": 81,
      "hotelName": "La Grenouillère",
      "restaurantName": "La Grenouillère",
      "postalCode": "62170",
      "chef": "Alexandre Gauthier",
      "url": "https://www.relaischateaux.com/fr/france/lagrenouillere-pas-de-calais-la-madelaine-sous-montreuil",
      "priceRange": "180-200€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/4a9da964dcaef6b1f1fde5f8412fb16fed84933d",
      "description": "À l’origine un restaurant familial au décor régional traditionnel, La Grenouillère s’est métamorphosée en relais atypique sous l’impulsion du renversant Chef étoilé Alexandre Gauthier, un des chefs français les plus inventifs. Les bâtiments centenaires ont été conservés mais deux nouveaux chapiteaux métalliques aux lignes épurées, créés par l’architecte Patrick Bouchain, sont venus redessiner le lieu. Désormais ouvert sur le jardin et la végétation, le restaurant propose de découvrir une cuisine radicale, ancrée dans son territoire, travaillant avec liberté et imagination les produits de la pêche, de la chasse et de la cueillette. Vous prolongerez cette expérience sensorielle en séjournant dans une des huttes installées dans le jardin.",
      "restaurantUrl": "https://restaurant.michelin.fr//2a0ne3f/la-grenouillere-la-madelaine-sous-montreuil",
      "restaurantPrices": "De 80 € à 160 €",
      "nbStars": "2",
      "lat": "50.470920000000",
      "lng": "1.754720000000",
      "address": "La Madelaine-sous-Montreuil"
    },
    {
      "id": 83,
      "hotelName": "La Maison des Bois – Marc Veyrat",
      "restaurantName": "La Maison des Bois - Marc Veyrat",
      "postalCode": "74230",
      "chef": "Marc Veyrat",
      "url": "https://www.relaischateaux.com/fr/france/marcveyrat-haute-savoie-manigod",
      "priceRange": "750-750€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/a264f760f728dca4dae2cb9cab4c8886865b8efa",
      "description": "Sur les terres de ses ancêtres, Marc Veyrat a créé un hameau de montagne à 1 650 mètres d’altitude : table en folie plus près des étoiles, logis d’exception, espace détente créé dans la roche, ferme biologique, jardins potagers, ruches, parcours botanique… L’architecture savoyarde et le modernisme en font un lieu unique. Marc Veyrat, de retour, y propose sa nouvelle cuisine minérale et pastorale. Les herbes cueillies en pleine nature au petit matin et les arômes de sous-bois magnifient les produits de la ferme : quand la gastronomie, le luxe et la simplicité se rencontrent, c’est un véritable mariage d’amour. Ici, créativité, raffinement, terroir et naturel vivent en toute liberté.",
      "restaurantUrl": "https://restaurant.michelin.fr//8zgzs262/la-maison-des-bois-marc-veyrat-manigod",
      "restaurantPrices": "De 295 € à 395 €",
      "nbStars": "2",
      "lat": "45.875640000000",
      "lng": "6.401940000000",
      "address": "Manigod"
    },
    {
      "id": 84,
      "hotelName": "La Pyramide Patrick Henriroux",
      "restaurantName": "La Pyramide - Patrick Henriroux",
      "postalCode": "38200",
      "chef": "Patrick Henriroux",
      "url": "https://www.relaischateaux.com/fr/france/pyramide-isere-vienne",
      "priceRange": "200-300€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/d487fa25d5774d27b170735c1434b76d4ae972e0",
      "description": "Au sud de Lyon, dans la ville romaine de Vienne, La Pyramide cultive une longue tradition d’hospitalité. Anciennement tenue par le mythique Fernand Point, c'est le très talentueux et chaleureux Chef Patrick Henriroux et sa famille qui l'animent aujourd'hui, ne cessant d’innover, faisant de La Pyramide une destination passionnante . La cuisine de Patrick Henriroux, reste respectueuse des traditions, avec une touche de modernité. Le restaurant gastronomique affiche une décoration intérieure contemporaine aux couleurs gaies signée Régis Dho. Les hôtes seront comblés par l’impressionnante collection de liqueurs de chartreuse. Règle de trois pour les bonnes choses à L'Espace PH3, la seconde table de l'hôtel : trois entrées, trois plats, trois desserts, trois vins blancs, trois rosés, etc.",
      "restaurantUrl": "https://restaurant.michelin.fr//2f4bg71/la-pyramide-patrick-henriroux-vienne",
      "restaurantPrices": "De 66 € à 198 €",
      "nbStars": "2",
      "lat": "45.516455450000",
      "lng": "4.867678890000",
      "address": "Vienne"
    },
    {
      "id": 86,
      "hotelName": "La Signoria & Spa",
      "restaurantName": "La Signoria",
      "postalCode": "20260",
      "chef": "Alexandre Fabris",
      "url": "https://www.relaischateaux.com/fr/france/signoria-corse-calvi",
      "priceRange": "350-580€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/4128bed954276c396eb2a0e3445cd7709fc2c64b",
      "description": "À cinq minutes du centre-ville de Calvi et de sa fière citadelle, La Signoria, ancienne bâtisse génoise du XVIII siècle, jouit d’une situation idéale au pied des montagnes corses et à proximité des magnifiques plages de sable. Le domaine est un vert paradis d’orangers, de pins et de palmiers, de fontaines murmurantes. Vous respirerez les parfums du maquis au bord de la piscine, dans le jacuzzi et jusqu'au spa Casanera. Les hôtes ont l’impression de séjourner chez des amis. La Signoria Mare, charmante plage privée soigneusement aménagée, vous attend et vous invite à découvrir les saveurs de la région dans le restaurant inspiré d’une petite maison de pêcheur.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bs90l6/la-signoria-calvi",
      "restaurantPrices": "De 50 € à 95 €",
      "nbStars": "1",
      "lat": "42.534560000000",
      "lng": "8.790910000000",
      "address": "Calvi"
    },
    {
      "id": 87,
      "hotelName": "La Villa Archange",
      "restaurantName": "Villa Archange",
      "postalCode": "06110",
      "chef": "Bruno Oger",
      "url": "https://www.relaischateaux.com/fr/france/archange-alpes-maritimes",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b0ae61d96cda80163aed906cef6d8387ca2a8189",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2f4ok2n/villa-archange-le-cannet",
      "restaurantPrices": "De 72 € à 350 €",
      "nbStars": "2",
      "lat": "43.573035300000",
      "lng": "7.014136040000",
      "address": "Le Cannet"
    },
    {
      "id": 90,
      "hotelName": "Le Chambard",
      "restaurantName": "La Table d'Olivier Nasti",
      "postalCode": "68240",
      "chef": "Olivier Nasti",
      "url": "https://www.relaischateaux.com/fr/france/le-chambard-haut-rhin-kaysersberg",
      "priceRange": "182-383€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/3b0686c0cfa3a9653cafd0eaa0d501488029c0df",
      "description": "Entre vignoble alsacien et ballons des Vosges, Le Chambard est avant tout une histoire de famille, celle des Nasti. Depuis 2000, Olivier et Patricia, un couple uni par le goût de recevoir et de partager perpétuent la riche histoire hôtelière d’une demeure XVIIIe dans le village de Kaysersberg. Olivier Nasti dirige les cuisines de La Table d'Olivier Nasti, son épouse, Patricia accueille les clients au restaurant où cuivre et tissus soyeux composent une atmosphère baroque. Lignes pures et contemporaines pour les chambres et le spa de l’hôtel ; Olivier et Patricia ont apporté à cette maison son supplément d’âme et réservent aux hôtes un accueil des plus chaleureux.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c30770n/la-table-dolivier-nasti-kaysersberg-vignoble",
      "restaurantPrices": "De 85 € à 205 €",
      "nbStars": "2",
      "lat": "48.138550000000",
      "lng": "7.265520000000",
      "address": "Kaysersberg"
    },
    {
      "id": 91,
      "hotelName": "Le Château de Beaulieu",
      "restaurantName": "Meurin",
      "postalCode": "62350",
      "chef": "Marc Meurin",
      "url": "https://www.relaischateaux.com/fr/france/chateaubeaulieu-pas-de-calais-busnes",
      "priceRange": "170-290€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/aae087d04e4bcdb697458110bbbd94c1ec82a307",
      "description": "À une heure du Touquet, entre la Côte d’Opale et la Belgique, le Château de Beaulieu déploie ses façades élégantes et ses intérieurs raffinés dans un parc romantique. Un subtil équilibre entre architecture classique et art contemporain crée le cadre idéal de l’une des meilleures tables de la région. Le doublement étoilé Chef Marc Meurin signe une cuisine fine et inventive et rend hommage aux producteurs du Pas-de-Calais en travaillant la coquille Saint-Jacques de Boulogne-sur-Mer, le bar d’Étaples et autres poissons des mers du Nord, « parce qu’il y a dans ces mers des courants qui rendent les poissons courageux et qui renforcent la qualité de leur chair ». Des créations à déguster sous la verrière des restaurants.",
      "restaurantUrl": "https://restaurant.michelin.fr//2dyfstx/meurin-busnes",
      "restaurantPrices": "De 80 € à 135 €",
      "nbStars": "2",
      "lat": "50.582420000000",
      "lng": "2.511870000000",
      "address": "Busnes"
    },
    {
      "id": 97,
      "hotelName": "Le Grand Véfour",
      "restaurantName": "Le Grand Véfour",
      "postalCode": "75001",
      "chef": "Guy Martin",
      "url": "https://www.relaischateaux.com/fr/france/vefour-paris",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b6ca61ecee9c1fca9420fce2b6f6cfd24841dbac",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2a7edmf/le-grand-vefour-paris-01",
      "restaurantPrices": "De 115 € à 315 €",
      "nbStars": "2",
      "lat": "48.866274000000",
      "lng": "2.337932000000",
      "address": "Paris"
    },
    {
      "id": 101,
      "hotelName": "Le Phébus & Spa - Villa des Anges",
      "restaurantName": "Xavier Mathieu",
      "postalCode": "84220",
      "chef": "Xavier Mathieu",
      "url": "https://www.relaischateaux.com/fr/france/phebus-vaucluse-gordes",
      "priceRange": "230-380€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/0870779705c9b9a8aae492cece7189d55fff974e",
      "description": "Entre Roussillon et Gordes en Provence à 45km d'Avignon, Le Phébus & SPA est un mas construit en pierres sèches chargé d'histoire, où les suites s’ouvrent sur les eaux tranquilles de leurs propres piscines privées. Rebâti sur des vestiges datant des chevaliers de l’ordre de Malte, ce joyau de l’hôtellerie est un lieu où il fait bon s’abriter lorsque le Mistral souffle sur la garrigue. Une escale idéalement située pour découvrir le charme et le caractère du Luberon et se ressourcer grâce aux soins aux huiles essentielles de lavande du spa Carita. La table Xavier MATHIEU fait revivre avec grand art de traditionnelles recettes provençales et signe une magistrale soupe au pistou de légumes au basilic et à l’ail.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c2u7lh/xavier-mathieu-joucas",
      "restaurantPrices": "De 80 € à 170 €",
      "nbStars": "1",
      "lat": "43.937080000000",
      "lng": "5.238440000000",
      "address": "Joucas"
    },
    {
      "id": 102,
      "hotelName": "Le Prieuré Baumanière",
      "restaurantName": "Le Prieuré",
      "postalCode": "30400",
      "chef": "Marc Fontanne",
      "url": "https://www.relaischateaux.com/fr/france/leprieure-gard-villeneuve-lez-avignon",
      "priceRange": "190-440€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/95bea064713aee9326314536b1b3cffebb3e3c28",
      "description": "Avec son jardin de curé et ses treilles de glycine, au coeur de la ville médiévale, Le Prieuré de Villeneuve-lez-Avignon a un charme rare. Jean-André et Geneviève Charial, également propriétaires de deux établissements aux Baux-de-Provence, disent de cet ancien couvent qu’il inspire la quiétude et la détente. Dans les différentes chambres et suites la modernité se mêle au patrimoine d’origine. La carte est elle aussi une célébration de la région, avec des plats tels que le foie gras poché, velouté d’artichaut et noisettes torréfiées à la fleur de thym ou encore le lapin râble roulé, kumquat et romarin, céleri branche et pousse d’épinard dans une tourte. La cuisine du Prieuré enchante les papilles dans un cadre où les sens sont flattés.",
      "restaurantUrl": "https://restaurant.michelin.fr//2d2wqpd/le-prieure-villeneuve-les-avignon",
      "restaurantPrices": "De 36 € à 120 €",
      "nbStars": "1",
      "lat": "43.963400000000",
      "lng": "4.796310000000",
      "address": "Villeneuve lez Avignon"
    },
    {
      "id": 104,
      "hotelName": "Le Relais Bernard Loiseau – Spa Loiseau des Sens",
      "restaurantName": "Le Relais Bernard Loiseau",
      "postalCode": "21210",
      "chef": "Patrick Bertron",
      "url": "https://www.relaischateaux.com/fr/france/loiseau-cote-d-or-saulieu",
      "priceRange": "165-395€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/99eca3921a23643888102097780752ff8a09043e",
      "description": "Bernard Loiseau évoque un voyage sensoriel rare, une expérience culinaire authentique.  Mais la cuisine n’est pas le seul attrait de cette superbe demeure bourguignonne : Dominique Loiseau en a fait une adresse d’exception à tous points de vue. La salle du petit déjeuner est classée monument historique. Les salons du restaurant offrent une vue panoramique sur les jardins, côté chambres le décor est raffiné et côté spa, l’accueil est attentionné et chaleureux. La Villa Loiseau des Sens est un nouveau spa exceptionnel de 1500m2 : émotions multi-sensorielles garanties !",
      "restaurantUrl": "https://restaurant.michelin.fr//2cur8yy/le-relais-bernard-loiseau-saulieu",
      "restaurantPrices": "De 75 € à 250 €",
      "nbStars": "2",
      "lat": "47.279620000000",
      "lng": "4.232020000000",
      "address": "Saulieu"
    },
    {
      "id": 105,
      "hotelName": "Le Saint-James Bouliac",
      "restaurantName": "Le Saint-James",
      "postalCode": "33270",
      "chef": "Nicolas Magie",
      "url": "https://www.relaischateaux.com/fr/france/stjames-gironde-bouliac",
      "priceRange": "175-410€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/8f388958bdff1a26f9ed8c48423491bb742e5c32",
      "description": "Dans le joli petit village de Bouliac, les bâtiments construits en 1989 par le célèbre architecte Jean Nouvel abritent Le Saint-James, au coeur d’un jardin aux parfums de citronniers et de roses anciennes. Inspirés par les anciens séchoirs à tabac, quatre bâtiments reliés par une galerie définissent un espace épuré et contemporain. Dans le lointain, on aperçoit la forêt des Landes de Gascogne, le plus vaste ensemble de pins maritimes en Europe. La gastronomie constitue un atout majeur du Saint-James : le chef y met en scène une cuisine savoureuse à base de produits du terroir et du marché, sublimée par les vins de la remarquable cave et la vue panoramique sur Bordeaux.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bj8gr9/le-saint-james-bouliac",
      "restaurantPrices": "De 49 € à 160 €",
      "nbStars": "1",
      "lat": "44.814310000000",
      "lng": "-0.503690000000",
      "address": "Bouliac"
    },
    {
      "id": 107,
      "hotelName": "Le Suquet, Sébastien Bras",
      "restaurantName": "Bras",
      "postalCode": "12210",
      "chef": "Sébastien Bras",
      "url": "https://www.relaischateaux.com/fr/france/bras-aveyron-laguiole",
      "priceRange": "345-470€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/e1c926f564886dbfa16fc25d78386d0a754d75ee",
      "description": "Aux commandes du Suquet depuis 2009, Sébastien Bras trace un chemin qui n’est pas sans rappeler celui qu’arpentait son père. Cette exceptionnelle cuisine intuitive et précise n’a de cesse de donner à aimer les trésors d’un monde végétal qui chante la terre du plateau de l’Aubrac. La fantaisie s’invite dans des accords subtils et des harmonies exprimant toutes les facettes du vivant. La lotte à la blancheur nacrée dans son jus d’olive noire raconte les trouées lumineuses dans les ciels plombés de l’Aubrac ; votre assiette, c’est un fragment de l’univers. La nature est au coeur de la recherche quotidienne de la famille Bras.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c3ezsd/bras-laguiole",
      "restaurantPrices": "De 145 € à 230 €",
      "nbStars": "2",
      "lat": "44.676500000000",
      "lng": "2.915440000000",
      "address": "Laguiole"
    },
    {
      "id": 109,
      "hotelName": "Le Vieux Logis",
      "restaurantName": "Le Vieux Logis",
      "postalCode": "24510",
      "chef": "Vincent Arnould",
      "url": "https://www.relaischateaux.com/fr/france/vieuxlogis-dordogne-tremolat",
      "priceRange": "160-415€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/2ac1fa99c8fe10029cd5f396e51231150c44aea5",
      "description": "Henry Miller aimait et connaissait la France mieux que bien des Français. En quête de lieux exceptionnels où puiser son inspiration, il était venu passer une semaine dans cet hôtel au coeur du Périgord noir, et y resta un mois entier. Dans l’ancien séchoir à tabac transformé en salle à manger ou en plein air, sous les tilleuls, l’esprit de Miller demeure et imprègne le restaurant. Comme l’écrivain, vous apprécierez le calme de cet ancien prieuré avec ses jolis jardins, son ruisseau babillant et sa piscine naturelle où vous pourrez nager. Les heures s’écoulent dans une atmosphère décontractée jusqu’à la dégustation, le soir venu, de quelques vins régionaux d’exception.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cz3yz2/le-vieux-logis-tremolat",
      "restaurantPrices": "De 50 € à 120 €",
      "nbStars": "1",
      "lat": "44.874470000000",
      "lng": "0.830340000000",
      "address": "Trémolat"
    },
    {
      "id": 112,
      "hotelName": "Les Hautes Roches",
      "restaurantName": "Les Hautes Roches",
      "postalCode": "37210",
      "chef": "Didier Edon",
      "url": "https://www.relaischateaux.com/fr/france/hautesroches-indre-et-loire-rochecorbon",
      "priceRange": "235-350€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/591492cc211cc777f8e01d114c9ca7b210721ded",
      "description": "Surplombant les méandres de la Loire et accroché à la falaise de tuffeau, dans un site inscrit au patrimoine mondial de l'Unesco, l'hôtel troglodyte Les Hautes Roches est réellement unique. Dans un cadre aussi exceptionnel, chaque chambre se doit d’être singulière. Orientées au sud, les chambres avec vues sur la Loire, dont certaines creusées dans la roche, sont toutes élégamment décorées avec des matériaux nobles, en parfaite harmonie avec le lieu. La cuisine classique mais créative, d’inspiration bretonne, marie à la perfection les arrivages quotidiens de l’Océan et les produits locaux. Chaque saison vous fera découvrir un aspect méconnu de ce trésor des bords de Loire.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cyg6yb/les-hautes-roches-rochecorbon",
      "restaurantPrices": "De 60 € à 80 €",
      "nbStars": "1",
      "lat": "47.410170000000",
      "lng": "0.771470000000",
      "address": "Rochecorbon"
    },
    {
      "id": 113,
      "hotelName": "Les Hauts de Loire",
      "restaurantName": "Domaine des Hauts de Loire",
      "postalCode": "41150",
      "chef": "Rémy Giraud",
      "url": "https://www.relaischateaux.com/fr/france/hauts-loire-loir-et-cher-onzain",
      "priceRange": "250-399€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/87e53af75f8b30d3a1909d1fe9cc3177436a65c4",
      "description": "Sur la route des vins au coeur de la région des châteaux de la Loire, un pavillon de chasse édifié en 1860. Assise dans la verdure et bordée d’étangs peuplés d’oiseaux, cette demeure historique aux murs couverts d’ampélopsis accueille les amoureux de la nature qui rêvent de se retirer dans un havre de paix. Le confort douillet des chambres vous promet des réveils enchanteurs. Le Chef doublement étoilé Rémy Giraud offre une cuisine ligérienne réinterprétée. Au menu : l’alose de Loire, la mousse de persil, les asperges de M. Marpault et la fraise mariguette au carcadet. Avec quantité d’excellents vins, parmi lesquels les grands blancs de Loire, Vouvray, Montlouis et Touraine.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cedaza/domaine-des-hauts-de-loire-onzain",
      "restaurantPrices": "De 49 € à 165 €",
      "nbStars": "2",
      "lat": "47.508880000000",
      "lng": "1.143340000000",
      "address": "Onzain"
    },
    {
      "id": 115,
      "hotelName": "Les Prés d’Eugénie - Maison Guérard",
      "restaurantName": "Les Prés d'Eugénie - Michel Guérard",
      "postalCode": "40320",
      "chef": "Michel Guérard",
      "url": "https://www.relaischateaux.com/fr/france/guerard-landes-eugenie-les-bains",
      "priceRange": "270-700€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/870673652670a751f824cfa337245eb6fa7e6beb",
      "description": "Petit palais à la campagne aux confins des Landes et du Béarn, havre romantique où régaler tous ses sens, dorloter son corps et laisser vagabonder son âme. Cette Maison de Famille vous invite au bonheur. Jardins féeriques, logis aristocratiques, cuisines symphoniques. Dans ce petit village, jadis parrainé par l’impératrice Eugénie, potagers d’herbes, arbres majestueux et roses anciennes escortent un spa de rêve, La Ferme Thermale®. Aux fourneaux, les merveilles célestes de Michel Guérard, qui « cuisine comme l’oiseau chante ». Partout ailleurs, le souffle poétique de Christine.",
      "restaurantUrl": "https://restaurant.michelin.fr//29g9pvw/les-pres-deugenie-michel-guerard-eugenie-les-bains",
      "restaurantPrices": "De 133 € à 255 €",
      "nbStars": "3",
      "lat": "43.697511370000",
      "lng": "-0.376790960000",
      "address": "Eugénie-les-Bains"
    },
    {
      "id": 116,
      "hotelName": "Lucas Carton",
      "restaurantName": "Lucas Carton",
      "postalCode": "75008",
      "chef": "Julien Dumas",
      "url": "https://www.relaischateaux.com/fr/france/lucascarton-ile-de-france-paris",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/19162d1e4030235b9551e2da064e6fa1c50b6fc3",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2abav0l/lucas-carton-paris-08",
      "restaurantPrices": "De 89 € à 151 €",
      "nbStars": "1",
      "lat": "48.869770000000",
      "lng": "2.323460000000",
      "address": "Paris"
    },
    {
      "id": 117,
      "hotelName": "L’Arnsbourg Restaurant et Hôtel",
      "restaurantName": "L'Arnsbourg",
      "postalCode": "57230",
      "chef": "Fabien Mengus",
      "url": "https://www.relaischateaux.com/fr/france/arnsbourg-moselle-baerenthal",
      "priceRange": "195-215€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/74a563eb7014e866a88d99abce8f9f22bfa1f7c8",
      "description": "Au coeur de la forêt, il existe un lieu unique au monde, incomparable de sérénité.\nPlus qu’un restaurant, une expérience.\nNos étoiles sont dans le ciel, nos récompenses dans les yeux de nos hôtes.\nUne nouvelle vision du savoir-recevoir – singulière, soignée, authentique.\n\nFace au restaurant, prolongez votre séjour à l'hôtel l'Arnsbourg.",
      "restaurantUrl": "https://restaurant.michelin.fr//yjkdc8kf/larnsbourg-baerenthal",
      "restaurantPrices": "De 55 € à 133 €",
      "nbStars": "1",
      "lat": "49.034430000000",
      "lng": "7.506700000000",
      "address": "Baerenthal"
    },
    {
      "id": 119,
      "hotelName": "L’Oasis",
      "restaurantName": "L'Oasis",
      "postalCode": "06210",
      "chef": "Alain Montigny",
      "url": "https://www.relaischateaux.com/fr/france/oasis-alpes-maritimes-la-napoule",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/33761bd623ae91c7c4028b0148ac09ffd9bfd9e6",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//29v9df2/loasis-mandelieu-la-napoule",
      "restaurantPrices": "De 69 € à 282 €",
      "nbStars": "1",
      "lat": "43.525490000000",
      "lng": "6.943200000000",
      "address": "La Napoule"
    },
    {
      "id": 120,
      "hotelName": "Maison Decoret",
      "restaurantName": "Maison Decoret",
      "postalCode": "03200",
      "chef": "Jacques Decoret",
      "url": "https://www.relaischateaux.com/fr/france/decoret-allier-vichy",
      "priceRange": "170-230€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/806db05768c82d570c301663bc7574d57736066b",
      "description": "Face au parc des Sources à Vichy, le Chef Jacques Decoret, Meilleur Ouvrier de France, a investi, avec son épouse Martine, un chalet de briques construit sous Napoléon III, agrémenté d’une verrière au toit végétal et aromatique qui illumine la salle de restaurant. Avec des chambres à l’ambiance douce et spacieuse, une cuisine largement vitrée, le cadre à la fois contemporain et classique est à l’image du chef lui-même. Jacques Decoret a créé un nouvel art de vivre dans une cité thermale historique. Privilégiant les produits nobles, qu’il travaille de façon innovante, il imagine des alliances de saveurs inédites pour une cuisine nourrie de sourires. Des stages d’initiation sont proposés aux gastronomes avertis.",
      "restaurantUrl": "https://restaurant.michelin.fr//2b7zqic/maison-decoret-vichy",
      "restaurantPrices": "De 45 € à 125 €",
      "nbStars": "1",
      "lat": "46.124680000000",
      "lng": "3.419270000000",
      "address": "Vichy"
    },
    {
      "id": 121,
      "hotelName": "Maison Doucet",
      "restaurantName": "Frédéric Doucet",
      "postalCode": "71120",
      "chef": "Frédéric Doucet",
      "url": "https://www.relaischateaux.com/fr/france/hotel-laposte-doucet-saone-et-loire",
      "priceRange": "130-210€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/1ff8becbf96950487eb3ea74d1a4a6f5129621b7",
      "description": "Frédéric et Anne Doucet ont repris l’hôtel restaurant familial à Charolles, dans le sud de la Bourgogne. Entre églises romanes et bocage, l’Hôtel de la Poste est une belle maison de village au bord d’une rivière, avec ses chambres accueillantes et raffinées, pour une étape ou un weekend bucolique. Mais c’est la table qui est au centre de l’attention, portée par la cuisine généreuse et créative de Frédéric Doucet. Sur la terrasse ou dans la salle au design contemporain et soigné, le chef revisite des plats régionaux comme les gnocchis de queue de bœuf charolais à la truffe Mélanosporum, bouillon à la moutarde de Dijon. Des assiettes hautes en couleur qu’accompagneront de beaux crus de Bourgogne et du mâconnais.",
      "restaurantUrl": "https://restaurant.michelin.fr//295q5w8/frederic-doucet-charolles",
      "restaurantPrices": "De 45 € à 95 €",
      "nbStars": "1",
      "lat": "46.428462126214",
      "lng": "4.275858549566",
      "address": "Charolles"
    },
    {
      "id": 122,
      "hotelName": "Maison Lameloise",
      "restaurantName": "Maison Lameloise",
      "postalCode": "71150",
      "chef": "Eric Pras",
      "url": "https://www.relaischateaux.com/fr/france/lameloise-saone-et-loire-chagny",
      "priceRange": "198-400€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/8db3c38c596754adbf4d8bded34c7cfa6795cd62",
      "description": "Véritable institution de la gastronomie française mais aussi hôtel de charme, la Maison Lameloise cultive depuis plus de 90 ans un certain art de vivre. Déjà, au Moyen Âge, la table attirait les ducs de Bourgogne. C’est cette longue et belle histoire gourmande que le Chef Éric Pras, Meilleur Ouvrier de France, et Frédéric Lamy, à la tête de ce relais de poste du XVe siècle, s’attachent à perpétuer au quotidien. Fraîche, précise et délicate, la cuisine d’Éric Pras donne une nouvelle jeunesse à cette table de légende. Avec la tarte fine d’escargots de Bourgogne et potagère d’herbes fraîches, ou la côte de veau de lait frottée de marjolaine et d’orange, elle rend un réjouissant hommage à son terroir et au patrimoine de la Maison.",
      "restaurantUrl": "https://restaurant.michelin.fr//2bnef6m/maison-lameloise-chagny",
      "restaurantPrices": "De 82 € à 215 €",
      "nbStars": "3",
      "lat": "46.908145940000",
      "lng": "4.753113440000",
      "address": "Chagny"
    },
    {
      "id": 123,
      "hotelName": "Maison Pic",
      "restaurantName": "Pic",
      "postalCode": "26000",
      "chef": "Anne-Sophie Pic",
      "url": "https://www.relaischateaux.com/fr/france/pic-drome-valence",
      "priceRange": "280-450€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/a9b21127a4f7b2090ec578b274446becc6453eb3",
      "description": "S’inspirer de l’univers du parfum pour créer des sauces aux saveurs complexes ; réveiller des souvenirs d’enfance en mariant la fleur d’oranger à la carotte pour la sublimer ou construire un dessert comme un tableau monochrome : la cuisine d’Anne-Sophie Pic, toute en sensibilité, se revendique « féminine » dans un monde encore dominé par les hommes. Riches de ses voyages et de ses rencontres, porteurs d’émotions qu’elle s’emploie à partager, Femme Chef emblématique, ses plats sont de véritables créations dont cette chef unique prend le soin de raconter l’histoire. À l’unisson, l’hôtel est un lieu raffiné, à la fois contemporain et chaleureux, et entouré d’un ravissant jardin méditerranéen.",
      "restaurantUrl": "https://restaurant.michelin.fr//2d0hddd/pic-valence",
      "restaurantPrices": "De 110 € à 330 €",
      "nbStars": "3",
      "lat": "44.917860000000",
      "lng": "4.885470000000",
      "address": "Valence"
    },
    {
      "id": 127,
      "hotelName": "Michel Trama",
      "restaurantName": "Michel Trama",
      "postalCode": "47270",
      "chef": "Michel Trama",
      "url": "https://www.relaischateaux.com/fr/france/aubergade-lot-et-garonne-puymirol",
      "priceRange": "220-420€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b99df2ded1b9a40961bdcd0d371a2b251a143cab",
      "description": "Décorateur contemporain, Jacques Garcia a fait merveille dans cette bastide du XIIIe siècle qui fut la demeure des comtes de Toulouse. L’ambiance est théâtrale et luxueuse. Dans une enfilade de salons, des canapés à pattes de lion trônent sur les tomettes anciennes et devant les tentures de velours. Il y a du Jean Cocteau aussi, dans ce bras-chandelier sortant du mur. À inclure dans votre itinéraire : la visite de l'Agenais et du Lot-et-Garonne, un des plus beaux endroits de France, et la découverte des recettes rêvées par Michel Trama, extraordinaire Chef autodidacte multi-étoilé, qui  arpente les marchés du Lot-et-Garonne à la recherche du meilleur et de l'inattendu . Sa cuisine exhale l'amour des produits naturels et de la vie. Il vous fera déguster sa papillote de pomme de terre ou ses lasagnes de homard. Un cuisinier créateur hors du commun .",
      "restaurantUrl": "https://restaurant.michelin.fr//2ckuncq/michel-trama-puymirol",
      "restaurantPrices": "De 75 € à 215 €",
      "nbStars": "2",
      "lat": "44.187070000000",
      "lng": "0.797310000000",
      "address": "Puymirol"
    },
    {
      "id": 128,
      "hotelName": "Monte-Carlo Beach",
      "restaurantName": "Elsa",
      "postalCode": "06190",
      "chef": "Paolo Sari",
      "url": "https://www.relaischateaux.com/fr/france/montecarlo-alpes-maritimes-roquebrune-cap-martin",
      "priceRange": "430-1375€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/20e279be555c1bcb1af17dafb4fae51db185c801",
      "description": "Construit dans les années trente, chic et intemporel, le Monte-Carlo Beach incarne depuis toujours glamour et dolce vita ! Rénové par l’architecte designer India Mahdavi, ce palace, qui a accueilli tout le gotha, a retrouvé son faste d’antan. La mer omniprésente, la façade terracotta de ses origines, les fresques inspirées de Matisse et de Cocteau, tout concourt à faire de ce lieu un écrin pour des moments privilégiés. Situé dans un site naturel exceptionnel et abrité par une pinède, le Monte-Carlo Beach propose un service « Cabanas » au bord de l’eau, une piscine olympique, le Monte-Carlo Beach Spa et le restaurant étoilé Elsa, certifié 100 % biologique par Ecocert.",
      "restaurantUrl": "https://restaurant.michelin.fr//9p2kj2b/elsa-cap-martin",
      "restaurantPrices": "De 55 € à 160 €",
      "nbStars": "1",
      "lat": "43.752234950000",
      "lng": "7.444793400000",
      "address": "Roquebrune-Cap-Martin"
    },
    {
      "id": 131,
      "hotelName": "Passage 53",
      "restaurantName": "Passage 53",
      "postalCode": "75002",
      "chef": "Shinichi Sato",
      "url": "https://www.relaischateaux.com/fr/france/passage53-paris",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/9ec1b101b252b20f68f70c25147626d59a142aba",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2ezpxm7/passage-53-paris-02",
      "restaurantPrices": "De 120 € à 240 €",
      "nbStars": "2",
      "lat": "48.871280000000",
      "lng": "2.341880000000",
      "address": "Paris"
    },
    {
      "id": 133,
      "hotelName": "Relais de la Poste",
      "restaurantName": "Relais de la Poste",
      "postalCode": "40140",
      "chef": "Jean Coussau",
      "url": "https://www.relaischateaux.com/fr/france/poste-landes-magescq",
      "priceRange": "220-250€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/583f7e407a96480ab55af5c685603d74dd799912",
      "description": "Cette maison de maître du xixe siècle conjugue tout ce que l’on aime dans le sud-ouest de la France, et dans les Landes, terre de dunes et de grands espaces. Que vous soyez adeptes du farniente au bord de la piscine, sur les plages de sable fin à quelques encablures du Relais de la Poste ou bien surfeur des fameux rouleaux de la côte landaise, l’odeur des pins maritimes vous enveloppera. Le Chef Jean Coussau  concocte avec talent des recettes gourmandes et gastronomiques, issues d’un terroir riche en produits d’exception, entre Pays basque et Bordelais : la lamproie de l’Adour, le foie gras de canard chaud aux raisins, les asperges des sables des Landes ou les huîtres Gillardeau sur un lit de girolles.",
      "restaurantUrl": "https://restaurant.michelin.fr//2c6dfrz/relais-de-la-poste-magescq",
      "restaurantPrices": "De 59 € à 127 €",
      "nbStars": "2",
      "lat": "43.778860000000",
      "lng": "-1.217580000000",
      "address": "Magescq"
    },
    {
      "id": 134,
      "hotelName": "Restaurant Alexandre",
      "restaurantName": "Alexandre",
      "postalCode": "30128",
      "chef": "Michel Kayser",
      "url": "https://www.relaischateaux.com/fr/france/alexandre-gard-garons",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/f3aa031712abdb06a8349e12caed936f81a28fa1",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2a57m2j/alexandre-garons",
      "restaurantPrices": "De 52 € à 118 €",
      "nbStars": "2",
      "lat": "43.768550000000",
      "lng": "4.422750000000",
      "address": "Garons"
    },
    {
      "id": 135,
      "hotelName": "Restaurant Christopher Coutanceau",
      "restaurantName": "Christopher Coutanceau",
      "postalCode": "17000",
      "chef": "Christopher Coutanceau",
      "url": "https://www.relaischateaux.com/fr/france/coutanceau-charente-maritime-la-rochelle",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/fbc86926021736b3062f9859bbdb5eb48340c290",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2apfrj5/christopher-coutanceau-la-rochelle",
      "restaurantPrices": "De 68 € à 165 €",
      "nbStars": "2",
      "lat": "46.155342970000",
      "lng": "-1.159561350000",
      "address": "La Rochelle"
    },
    {
      "id": 136,
      "hotelName": "Restaurant Gill",
      "restaurantName": "Gill",
      "postalCode": "76000",
      "chef": "Gilles Tournadre",
      "url": "https://www.relaischateaux.com/fr/france/gill-seine-maritime-rouen",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b90dc663f2a8418351c0598c65e7e937af246bdc",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2aqe7bm/gill-rouen",
      "restaurantPrices": "De 40 € à 145 €",
      "nbStars": "2",
      "lat": "49.438640000000",
      "lng": "1.090460000000",
      "address": "Rouen"
    },
    {
      "id": 139,
      "hotelName": "Restaurant Mirazur",
      "restaurantName": "Mirazur",
      "postalCode": "06500",
      "chef": "Mauro Colagreco",
      "url": "https://www.relaischateaux.com/fr/france/mirazur-alpes-maritimes-menton",
      "priceRange": "",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b3cfc022a562d79cdc77bd3974ef1bc7b3690926",
      "description": "",
      "restaurantUrl": "https://restaurant.michelin.fr//2d440f7/mirazur-menton",
      "restaurantPrices": "De 160 € à 260 €",
      "nbStars": "3",
      "lat": "43.786050000000",
      "lng": "7.528120000000",
      "address": "Menton"
    },
    {
      "id": 141,
      "hotelName": "Restaurant Serge Vieira",
      "restaurantName": "Serge Vieira",
      "postalCode": "15110",
      "chef": "Serge Vieira",
      "url": "https://www.relaischateaux.com/fr/france/vieira-cantal",
      "priceRange": "250-250€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/515faf3d52ae2c1913f0c66e3b78705477cfa392",
      "description": "Œuvrant en duo, Serge et Marie-Aude Vieira ont l’art de marier les contraires pour faire jaillir l’harmonie. Tombés amoureux du château de Couffour, ils en ont bousculé le charme médiéval en créant le bâtiment aux lignes tranchantes qui abrite le restaurant. Avec la même liberté, la cuisine est sans cesse réinventée, tout en se nourrissant des richesses du terroir auvergnat. Natif de la région, Serge Vieira travaille avec passion l’harmonie des saveurs et des textures des produits qu’il connaît si bien ; il met tout autant de cœur à dessiner ses plats tel le designer qu’il aurait aimé être. Séjourner dans une des chambres du château permet de vivre pleinement cette expérience multi-sensorielle.",
      "restaurantUrl": "https://restaurant.michelin.fr//2ey495p/serge-vieira-chaudes-aigues",
      "restaurantPrices": "De 92 € à 155 €",
      "nbStars": "2",
      "lat": "44.844265000000",
      "lng": "3.001240000000",
      "address": "Chaudes-Aigues"
    },
    {
      "id": 145,
      "hotelName": "Troisgros",
      "restaurantName": "Troisgros - Le Bois sans Feuilles",
      "postalCode": "42155",
      "chef": "Michel et César Troisgros",
      "url": "https://www.relaischateaux.com/fr/france/troisgros-loire-ouches",
      "priceRange": "300-600€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/9d7814d8ce558199aa73000d3883fce4eb177eff",
      "description": "Troisgros est situé au cœur de la campagne et au pied du vignoble. L’ensemble est constitué d’un corps de ferme où l’on accueille, d’un atelier de cuisine où l’on transforme, d’un restaurant, « Le Bois sans Feuilles » où l’on partage, et d’une grande maison à l’allure italienne où l’on se repose.\nTous ces espaces ont une âme moderne et sont entourés de prairies, bois, étang, jardin et verger. Le goût de Marie-Pierre, et celui de Michel et César, guidé par la simplicité en cuisine, sera sans doute inspiré de ce nouvel écrin.",
      "restaurantUrl": "https://restaurant.michelin.fr//2cm53gy/troisgros-le-bois-sans-feuilles-ouches",
      "restaurantPrices": "De 140 € à 250 €",
      "nbStars": "3",
      "lat": "46.010030000000",
      "lng": "3.993190000000",
      "address": "Ouches"
    },
    {
      "id": 146,
      "hotelName": "Villa Florentine",
      "restaurantName": "Les Terrasses de Lyon",
      "postalCode": "69005",
      "chef": "David Delsart",
      "url": "https://www.relaischateaux.com/fr/france/florentine-rhone-lyon",
      "priceRange": "195-650€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/b255269db768ebc8f9a7e16d1148c4d4e462e6ae",
      "description": "Du haut d’une colline enchantée, la Villa Florentine apporte au coeur de Lyon tout l’esprit et le charme de la Renaissance italienne. Les terrasses verdoyantes de cet ancien couvent du XVIIe siècle offrent une vue exceptionnelle sur la cité historique, classée au patrimoine mondial de l’Unesco. Meubles d’époque et œuvres contemporaines se côtoient dans les chambres, havres de douceur. Une piscine et un jacuzzi panoramiques délicieusement calmes vous invitent au voyage des sens. Aux cuisines, le chef déploie des trésors de raffinement et met le produit sur le devant de la scène culinaire. À la tombée de la nuit, les lumières de la ville se joignent aux étoiles.",
      "restaurantUrl": "https://restaurant.michelin.fr//29t2ib7/les-terrasses-de-lyon-lyon-05",
      "restaurantPrices": "De 76 € à 120 €",
      "nbStars": "1",
      "lat": "45.762730000000",
      "lng": "4.825280000000",
      "address": "Lyon"
    },
    {
      "id": 149,
      "hotelName": "Yoann Conte – Bord du Lac Hôtel Restaurant",
      "restaurantName": "Yoann Conte",
      "postalCode": "74290",
      "chef": "Yoann Conte",
      "url": "https://www.relaischateaux.com/fr/france/yoannconte-haute-savoie-veyrier-du-lac",
      "priceRange": "250-415€",
      "imageUrl": "https://media.relaischateaux.com/public/hash/3c696c1e5d75a3f15b800a849385a205e30e4011",
      "description": "Posée sur la rive est du lac d’Annecy, cette belle maison du début du xxe siècle joue l’harmonie en bleu et or : au bleu de la façade et du lac que l’on admire depuis sa terrasse répond le jaune doré du bois qui habille murs et sols, et du soleil qui illumine les chambres par les grandes baies vitrées. Le décor est intime, et l’ambiance douce et chaleureuse. Tout autour, la nature resplendit, et c’est elle que l’on célèbre en cuisine. Depuis 2010, Yoann Conte, à la suite de Marc Veyrat, se laisse inspirer par les saisons et les plantes pour réinterpréter la cuisine du terroir, accompagnant notamment les poissons pêchés dans le lac d’herbes et de fleurs d’alpage.",
      "restaurantUrl": "https://restaurant.michelin.fr//2fcm39b/yoann-conte-veyrier-du-lac",
      "restaurantPrices": "De 98 € à 249 €",
      "nbStars": "2",
      "lat": "45.889010000000",
      "lng": "6.172120000000",
      "address": "Veyrier-du-Lac"
    }
  ]
  